{"pages":[{"title":"Различни мнения","text":"– Понякога случва ли се да сте на различни мнения с жена ти? – Да и то много често! – И тя как реагира? – Никак, тя даже и не подозира…","tags":"семейни","url":"razlichni-mneniia.html"},{"title":"Кантарчето в банята","text":"− Благодарение на кантарчето в банята, знам съвсем точно колко изхождам по голяма нужда. − Теглиш се преди и след и изваждаш? − А! Виж и това е идея!","tags":"разни","url":"kantarcheto-v-baniata.html"},{"title":"разговор между комшийки","text":"− Ox, Пенооо, ох сестрооо... Господ да го убий, моя Гочо! − Що бе Гице!? Да не тъй зарязал? − Не ма! По−лошо! − Чи как!? − Прибра са снощи, пиян на мотика....Аз, разбира се го чаках на вратата с метлата... Оная с дългата дръжка.... − И той к'во? − К'во!? Падна на колене, разрева се и занарежда...Гицеее, миличка−вика− няма повече! Не отлитай от мен, Гицее!\"","tags":"семейни","url":"razgovor-mezhdu-komshiiki.html"},{"title":"Анкета","text":"− Задоволява ли ви работата? − Как да ви кажа... сутрин, отивайки на работа, виждам на спирката едни красиви момичета... иска ми се. На връщане, виждам същите момичета, но вече не ми се иска − явно, работата ме задоволява...","tags":"работа","url":"anketa.html"},{"title":"Отговорни младежи","text":"Днес в парка видях две момчета да се ваксинират сами. Браво, отговорни младежи, има надежда за България!","tags":"разни","url":"otgovorni-mladezhi.html"},{"title":"Габровец на смъртен одър","text":"Габровец лежи на смъртен одър: − Жено, тук ли си? − Тук съм... − Сине, тук ли си? − Тук съм... − Дъще, тук ли си? − Тук съм... − Е, тогава що свети лампата в коридора?","tags":"семейни","url":"gabrovets-na-smrten-odr.html"},{"title":"Жена в аптека","text":"− Добър ден, вазелин има ли? − Да, точно една опаковка е останала. − Eeee идеално, направо ми спасявате задника","tags":"разни","url":"zhena-v-apteka.html"},{"title":"Лошо настроение","text":"Той се прибра вкъщи в толкова лошо настроение, че жена му, като не беше сигурна какво ще поиска първо, легна гола в мусаката.","tags":"семейни","url":"losho-nastroenie.html"},{"title":"Признание","text":"− Скъпа, искам да ти призная нещо. Преди сватбата често ходех по проститутки. − Абе, знаех си аз, че си Ми познат отнякъде...","tags":"семейни","url":"priznanie.html"},{"title":"Като дойде момчето да ме иска","text":"Тате, като дойде момчето да ме иска кажи \"добре\" или кимни с глава, а не да падаш на колене и да крещиш \"о, спасителю наш\"!","tags":"семейни","url":"kato-doide-momcheto-da-me-iska.html"},{"title":"Еконя у враца","text":"− Ало, обаждаме се от Еконя у Враца, имате голям пакет... − А благодарско за комплименто како, но я чекам едни Джапанки!","tags":"разни","url":"ekonia-u-vratsa.html"},{"title":"Страх от зъболекар","text":"− Докторе, много ме е страх от зъболекар! По−добре да родя още едно дете! − Решавайте вече госпожо, да знам как да наглася стола!","tags":"за големи","url":"strakh-ot-zbolekar.html"},{"title":"Мъжът ви е напълно здрав","text":"− Госпожо, мъжът Ви е напълно здрав. Нужно му е само малко спокойствие! − Така де, и аз това му го повтарям по сто пъти на ден.","tags":"семейни","url":"mzht-vi-e-naplno-zdrav.html"},{"title":"История с поука","text":"За домашна работа Иванчо трябвало да напише история с поука. На другия ден учителят го изправил пред класа да я прочете. – Чичо Пешо е военен пилот. Веднъж трябвало да катапултира и в себе си имал само бутилка ракия, пистолет и нож. Той изпил бутилката, докато падал, за да не се счупи. Обаче се приземил обкръжен от 30 вражески войници. 15 застрелял с пистолета, докато му свършили патроните, 10 души отстранил с ножа, докато се счупил и последните 5 с голи ръце. – И каква е поуката, Иванчо? – Стойте далеч от чичо Пешо, когато е пиян…","tags":"за иванчо","url":"istoriia-s-pouka.html"},{"title":"Ти женен ли си бе?","text":"− Асане, ти женен ли си бе? − Да, г−н пулисай. − За кого? − За жена. − То е ясно, че е за жена! − Що да е ясно? Сестра ми е за мъж!","tags":"семейни","url":"ti-zhenen-li-si-be.html"},{"title":"Комшийки си говорят:","text":"Три комшийки си говорят: – Записахме детето на карате! – Ние пък нашето – на бокс. – Аз моето сама си го бия….","tags":"семейни","url":"komshiiki-si-govoriat.html"},{"title":"Женските динозаври","text":"− Тате, как се наричат женските динозаври? − Еламигозаври.","tags":"за големи","url":"zhenskite-dinozavri.html"},{"title":"Прахосмукачката","text":"Съпругата: − Знаеш ли, прахосмукачката съвсем спря да смуче! Съпругът: − Вбесяващо е, нали?!","tags":"семейни","url":"prakhosmukachkata.html"},{"title":"Кулинарни книги","text":"−Толкова кулинарни книги изчете, а една свястна манджа не можеш да направиш, ма! −Е, и ти денонощно гледаш порно, ама кел файда!","tags":"семейни","url":"kulinarni-knigi.html"},{"title":"Реших да се изфукам","text":"– Какво стана с оная мадама, която сваляше толкова време? – Ами реших да се изфукам и й казах, че имам супербогат дядо, който всеки момент може да умре и да ми остави огромно наследство. – И тя какво? – Сега ми е баба.","tags":"семейни","url":"reshikh-da-se-izfukam.html"},{"title":"Момичето на моите мечти!","text":"− Ти си момичето на моите мечти! Красива, усмихната.. − Говориш така само за да ме изчукаш! − А и освен това си и много умна!","tags":"за големи","url":"momicheto-na-moite-mechti.html"},{"title":"PCR тестовете","text":"Защо PCR тестовете не са задължителни за държавната администрация ? −Защото и без това по цял ден само си бъркат в носа!","tags":"разни","url":"pcr-testovete.html"},{"title":"Колата мирише лошо","text":"Жена влиза в колата на мъж и казва: − ТУКА МИРИШЕ МНОГО ЛОШО! − Еее 150 КОНЯ, КАК ИСКАШ ДА ТИ МИРИШЕ?","tags":"семейни","url":"kolata-mirishe-losho.html"},{"title":"Той я наблюдаваше","text":"Вятърът бе стихнал и той я наблюдаваше с повишен интерес. Радостна възбуда го изпълваше чак до връхчетата на пръстите. По едно време тя се наклони леко и грациозно на една страна и на него му се стори, сякаш го предизвикваше да я дръпне към себе си. Едно движение напред-назад, после още едно... Идеше му да крещи от възторг. Целият изтръпна, адреналина и пулса му скочиха до небето. Тя много плавно започна да слиза надолу, надолу и все по-надолу и изведнъж - БАМ..!!! Плувката изчезна - кълвеше 4 кила шаран !","tags":"разни","url":"toi-ia-nabliudavashe.html"},{"title":"Най-бързото нещо","text":"В междучасието, деца спорят кое е най-бързото нещо? Драганчо: – Най-бързото нещо е думата, отвориш си устата, излезе и край. Петканчо: – Най-бързото нещо е светлината, щракнеш ключа и тя идва. Тогава се обадил Иванчо: – Аз вчера бях с разстроен стомах… Ни дума можах да кажа, нито лампа можах да цъкна.","tags":"за иванчо","url":"nai-brzoto-neshcho.html"},{"title":"Какво правиш?","text":"− Ало, сине, какво правиш? − Лежа си тук и гледам в една точка. − Не си ли на работа? − Мамо, забрави ли, че съм снайперист?","tags":"работа","url":"kakvo-pravish.html"},{"title":"Як секс","text":"− Ей, маце, искаш ли як секс? − Не. − Значи аз съм твоя човек!","tags":"за големи","url":"iak-seks.html"},{"title":"Какво има?","text":"− Какво има, скъпа? − Нищо, добре съм. − Не бе, какво има за пиене?","tags":"семейни","url":"kakvo-ima.html"},{"title":"Митничар пред портите на небето","text":"Митничар пред портите на небето и Свети Петър го пита: − Къде искаш − в рая или в ада? − Ами, някъде на границата, между двете...","tags":"работа","url":"mitnichar-pred-portite-na-nebeto.html"},{"title":"В клас ми се подиграват","text":"Мамо,всички в клас ми се подиграват,че съм девствена. Нищо маме-пиши им двойки да се научат","tags":"училище","url":"v-klas-mi-se-podigravat.html"},{"title":"Детето ви е при нас!","text":"– Детето ви е при нас! – Какви са исканията ви? – Идвай да си го вземаш, кретен такъв. Затваряме детската градина.","tags":"семейни","url":"deteto-vi-e-pri-nas.html"},{"title":"Да не изгоря","text":"Намазах се със слънцезащитен крем, но се страхувам да не изгоря, защото има много ненамазани...","tags":"разни","url":"da-ne-izgoria.html"},{"title":"Живее ми се","text":"− Живее ми се, ама оная мойта не ми дава. − Коя \"оная\" бе, жена ти ли? − Не бе, заплатата....","tags":"работа","url":"zhivee-mi-se.html"},{"title":"Как се запозна с мама?","text":"− Тате, ти как се запозна с мама? − Ами срещнахме се случайно на улицата. Тя ме погледна, усмихна се и ми каза − \"Ти ще ми бъдеш мъж\". − А ти? − Ами аз тогава много пушех. След две пресечки се задъхах и тя ме настигна.","tags":"семейни","url":"kak-se-zapozna-s-mama.html"},{"title":"Бактериите","text":"− Тате, от къде идват бактериите, дето \"Доместос\" ги унищожава? − От на майка ти Активията!","tags":"семейни","url":"bakteriite.html"},{"title":"Нов мотор","text":"На Иванчо му купили нов мотор. Решил да се похвали на Марийка и ѝ предложил да я повози. Излезли извън селото по черните пътища и не щеш ли завалял дъжд. Скрили се в една плевня да изчакат дъжда да спре. − Мале Иванчоо − рекла Марийка − сега както сме сами в тази плевняааа... − Не се притеснявай ма, Марийке! Спира дъжда, качвам те на моторчето и те карам у вас! − А бе, както сме сами в тази плевня, на това меко сенце... − Ама не се притеснявай, Марийке! Спира дъжда, качвам те на моторчето и те карам у вас. − А бе, ако легнем на това меко сенце − знаеш ли какво ще стане? − Марийке, казах ти не се притеснявай. Спира дъжда и те карам у вас. Спрял дъжда, качили се на моторчето и потеглили към селото. Като наближили Иванчо спрял и казал: − Марийке, да вземеш да слезеш, че като ни видят заедно след този дъжд да се прибираме, кой знае какво ще си помислят... − Какво да си помислят Иванчо? Две п*тки на един мотор, какво има да му мислят!","tags":"за иванчо","url":"nov-motor.html"},{"title":"Мъж се връща от дълга командировка","text":"Мъж се връща от дълга командировка. От вратата право в спалнята и див секс два часа. Огладнял отива в кухнята и гледа жена си там: − Аз кого таковах в спалнята? Търчат и двамат в спалнята и гледат тъщата на леглото ...доволна . −Мамо, защо мълча, а не му се развика? −Ааа, аз със тоз прстак не говоря от две години...","tags":"семейни","url":"mzh-se-vrshcha-ot-dlga-komandirovka.html"},{"title":"Попитали един руснак","text":"Попитали един руснак: − За какво сте направили ЗАЗ−ката, копие на Фиат 500? − За селски пътища... − За какво сте направили Москвич−а, копие на Форд? − За междуселски пътища! − За какво ви е Лада−та, копие на друг Фиат? − За градски пътища! − За какво сте измислили Волга−та? − За хубавите междуградски пътища! − А с какво ходите в чужбина? − В чужбина не ходим! − И все пак, ако се наложи? − Ако се наложи − с танкове!","tags":"разни","url":"popitali-edin-rusnak.html"},{"title":"Как ходиш на работа?","text":"− Как ходиш на работа? − Насила... − Не бе, как стигаш до офиса? − Депресиран...","tags":"работа","url":"kak-khodish-na-rabota.html"},{"title":"Ти все пак ме целуна!","text":"− Охо, ти все пак ме целуна! Какво трябва да значи това? − Искане за ауторизация. − Ок, ами тогава ела утре у нас, да се логнеш!","tags":"разни","url":"ti-vse-pak-me-tseluna.html"},{"title":"Да живее Герб","text":"Един човек хванал риба на реката и я занесъл вкъщи да му я сготви жената. - Ето ти една риба да я изпържиш! - Нямаме олио. - Тогава с мас. - И мас нямаме - ти от небето ли падаш?! Нямаме пари! - Добре де, свари я! - И вода нямаме, сутринта ни я спряха защото не сме плащали от миналата година. Човекът се ядосал, върнал се на реката и хвърлил рибата обратно във водата . А рибата изплувала и започнала да вика: - Да живее Герб, да живее Герб!","tags":"разни","url":"da-zhivee-gerb.html"},{"title":"Хипнотизатор","text":"Хипнотизатор прави сеанс с много публика: – Dance! – всички танцуват. – Cry! – плачат… Спънал се: – Shit!!! И станало страшно…","tags":"разни","url":"khipnotizator.html"},{"title":"Имате ли солариум?","text":"− Извинете, във вашия Фитнес клуб има ли солариум? − Само за членове. − Значи за цялото тяло няма.","tags":"разни","url":"imate-li-solarium.html"},{"title":"В леглото всичко е позволено","text":"\"Отначало ми казваше, че в леглото всичко е позволено, а после се започна: \"С кюфтета не може!\" и \"Къде помъкна тази диня?!\"","tags":"семейни","url":"v-legloto-vsichko-e-pozvoleno.html"},{"title":"Габи","text":"Жена праща съобщение на мъжа си: \"Скъпи, моля те, купи хляб, като се прибираш от работа! А, и да не забравя, Габи е тук и ти праща поздрави.\" Мъж: \"Коя е Габи?\" Жена: \"Никоя. Исках да съм сигурна, че си прочел съобщението ми.\" Мъж: \"Щото аз съм с Габи и мислех, че си ме видяла.\" Жена: \"Къде сте?\" Мъж: \"В магазина до нас.\" Жена: \"Чакай, сега ще дойда да ви видя.\" След пет минути. Жена: \"В магазина съм и не ви виждам. Къде си?\" Мъж: \"На работа. Сега купи хляб от магазина, където си и престани с глупостите!\"","tags":"семейни","url":"gabi.html"},{"title":"Ако ти не ѝ пишеш","text":"Ако ти не ѝ пишеш и тя не ти пише, значи не ви е било писано!","tags":"разни","url":"ako-ti-ne-i-pishesh.html"},{"title":"Нова кръчма","text":"След дълъг размисъл как да кръсти новата си кръчма, бай Гроздан лепна табела \"Напоителни системи!\"","tags":"разни","url":"nova-krchma.html"},{"title":"Много добре се справяте с работата","text":"− Много добре се справяте с работата, време е да ви увеличiм... − Заплатата? − Обема работа. − Но нали с повишаването на натоварването пада качеството? − Тогава няма да ви дадем бонус.","tags":"работа","url":"mnogo-dobre-se-spraviate-s-rabotata.html"},{"title":"Скъпа, ти каза","text":"− Скъпа, ти каза, че мога да тресна съседката, ако ти се случи нещо. − Имах предвид ако умра бе, идиот! Аз само заседнах в асансьора.","tags":"семейни","url":"skpa-ti-kaza.html"},{"title":"Първоаприлска шега","text":"Първи април. Иванчо тича при майка си и казва: − Мамо! Мамо! Влезнал е някакъв непознат човек при твоята приятелка дето ни е на гости и я чука! − Леле! Какво! Ужас! − Ха, ха, Честит първи април мамо! Шегувам се! Не е непознат − татко е!","tags":"за иванчо","url":"prvoaprilska-shega.html"},{"title":"Твоя е в МОЛ-а с друга","text":"СМС до приятелка: − \"Твоя е в МОЛ−а с някаква с голям задник, ще ти пиша какво правят!\" − Аз съм с него ма кучко!","tags":"семейни","url":"tvoia-e-v-mol-a-s-druga.html"},{"title":"Веднага остави този боклук","text":"Тя, така силно изкрещя на детето си \"веднага остави този боклук\", че двама хвърлиха цигарите си, един пусна ръката на гаджето си, а някакъв пич спря Реното и продължи пеш.","tags":"семейни","url":"vednaga-ostavi-tozi-bokluk.html"},{"title":"Пробвай задния вход","text":"Доктор: − Какво стана? Пациент: − Ами както си чуках здраво съседката на кухненската маса... чухме, че входната врата се отваря! И тя ми вика \"Пробвай задния вход ... бързо!\" Сега като се замисля, може би трябваше да бягам, но оферти като тази не се получават всеки ден..","tags":"за големи","url":"probvai-zadniia-vkhod.html"},{"title":"В затвора за 20 години","text":"Жена се събужда през нощта и вижда, че съпругът й не е в леглото. Станала и тръгнала да го търси, намерила го в кухнята. Седнал със замислен вид, гледа в стената, пие кафе, а по лицето му се стича сълза. − Какво се е случило, скъпи? − Помниш ли преди 20 години, когато започнахме да се срещаме, бяхме на по 16 ? − Помня. − Тогава баща ти ни хвана на задната седалка на колата, извади пистолет, опря ми го в главата и каза: или да се оженя за теб, или ме праща в затвора за 20 години.. помниш ли? − Помня. Мъжът въздъхнал, изтрил още една сълза и проронил: − Днес щях да изляза...","tags":"семейни","url":"v-zatvora-za-20-godini.html"},{"title":"Катаджия спира блондинка","text":"Катаджия спира блондинка: − Свидетелство за правоспособност! − Това пък какво е? Едно такова, на което се вижда вашият образ. След дълго ровене в чантата тя му подава огледалце. Катаджията дълго гледа в него и казва: − Що не каза веднага, че и ти си полицай ...","tags":"разни","url":"katadzhiia-spira-blondinka.html"},{"title":"Гей клуб","text":"Банка. Кредитен отдел. − Нужен ми е кредит. − Цел на кредита? − Искам да открия гей клуб. − И кой ще ходи там? − Разни педерасти. Съседът ми с кангото ще идва, тези, които постоянно крадат крушката от асансьора, футболни съдии ще идват... − Извинете, но сме принудени да Ви откажем. − Вие също идвайте.","tags":"разни","url":"gei-klub.html"},{"title":"Поръчали сте такси","text":"Звъни телефонът. Нежен женски глас: − Здравейте! Поръчали сте такси, шофирано от жена. Да пътувате ли желаете, или да се позабавлявате? − Честно казано, предпочитам да се позабавлявам! − Ами тогава излезте на балкона и гледайте... ще паркирам!","tags":"работа","url":"porchali-ste-taksi.html"},{"title":"Някаква шега","text":"− Защо те уволниха? − Шефът ме помоли да започна презентацията с някаква шега. На вторият слайд прикачих фишът от заплатата ми...","tags":"работа","url":"niakakva-shega.html"},{"title":"Махнете това куче от мен","text":"− Господине, махнете това куче от мен, вече усещам как ме полазват бълхи! − Рекси, ела веднага тук, че жената има бълхи!","tags":"разни","url":"makhnete-tova-kuche-ot-men.html"},{"title":"Колеги","text":"Плува лайно в реката. На брега полицай лови риба. Лайното му вика: − Здрасти колега−а−а! − Хм, какъв колега мога да бъда на едно лайно, я изчезвай! − Че как бе, нали и двамата сме от вътрешните органи?","tags":"разни","url":"kolegi.html"},{"title":"Знаете ли английски?","text":"− Знаете ли английски? − Дам. − Използвайте \"legacy\" в изречение. − Човек като се измори: legacy.","tags":"работа","url":"znaete-li-angliiski.html"},{"title":"На лов за мечки","text":"Тръгнах на лов за мечки, без кучето. Наближих бърлогата... Изведнъж усещам лапи на раменете... Обръщам се, а то Шаро, намерил ме е, радва се, лиже ми лицето... А аз сера и не мога да се спра...","tags":"разни","url":"na-lov-za-mechki.html"},{"title":"Крава-а-а!","text":"\"Крава-а-а!\"-извиках на една жена, яздеща колело. Тя ме погледна злобно, показа ми среден пръст, наруга ме и се блъсна в кравата!","tags":"разни","url":"krava-a-a.html"},{"title":"Иванчо ваксинира","text":"Иванчо убеди всички жени в селото, че антителата се предават по полов път и ги ваксинира. На някои вече им постави и втора ваксина.","tags":"за иванчо","url":"ivancho-vaksinira.html"},{"title":"Стюардеса","text":"След като излетял пътнически самолет, командирът обявил по микрофона маршрута и времетраенето на полета, но забравил след това да изключи микрофона. Всички разговори в кабината се чували в салона. Вторият пилот попитал: − Командир, сега какво ще правим? Командирът отговорил: − Ще пием по едно кафе, а после ще изчукаме Старшата стюардеса! Стюардеста, която поднасяла закуски на пътниците в салона, чула какво си говорят в кабината и се затичала да предупреди пилотите, че всичко се чува в салона. Но се спънала и паднала на пътеката. Възрастна жена и помогнала да стане, и й казала: − Не бързай баби! Те казаха, че първо кафе ще пият!","tags":"за големи","url":"stiuardesa.html"},{"title":"Права е мама","text":"Жена се мушка под завивката и нежно прошепва в ухото на мъжа си: − Без бикини съм. − Така е, като не переш... Права е мама!","tags":"семейни","url":"prava-e-mama.html"},{"title":"Циганин и полицай","text":"− Асане, ти женен ли си бе? − Да, г−н пулисай. − За кого? − За жена. − То е ясно, че е за жена! − Що да е ясно? Сестра ми е за мъж.","tags":"разни","url":"tsiganin-i-politsai.html"},{"title":"3 деца","text":"− Ей, мангал, ти какво предпочиташ да имаш - три хиляди лева или три деца? − Три деца, гусин пулисай. − Защо бе? − Щот сега имам осем.","tags":"семейни","url":"3-detsa.html"},{"title":"Две крави си говорят","text":"Две крави си говорят: − Слушай, според мен, хората ни хранят само, за да ни доят, а после да ни убият и изядат. − Стига с тези теории на конспирациите, че ще ти се смее цялото стадо!","tags":"разни","url":"dve-kravi-si-govoriat.html"},{"title":"Седи пич в купето на влака","text":"Седи пич в купето на влака, а срещу него красива палавница с къса поличка. Не спира да я зяпа. Девойката видяла, че пича не откъсва поглед от нея, леко си разтворила краката и рекла: − Допада ли ти? − Нормално! − А искаш ли да ти намигне? леко разтворила крака и му намигнала с вагината. Оня в делириум, не вярва на очите си. − Искаш ли да ти изпрати целувка? − и пак повторила номера. Пича само дето не изпаднал в несвяст. − Седнете до мен! − рекла девойката. Бавно станал и седнал до нея. − Искаш ли да поставиш два пръста в нея? − Не думай! Искаш да ми кажеш, че може и да свирне?!","tags":"за големи","url":"sedi-pich-v-kupeto-na-vlaka.html"},{"title":"Жена обижда мъжа си","text":"Жена обижда мъжа си: − Била съм сляпа и глуха, когато съм се омъжила за теб! Мъжът отговаря: − Виждаш ли, от какви болести съм те излекувал!","tags":"семейни","url":"zhena-obizhda-mzha-si.html"},{"title":"Как се наричат женските динозаври","text":"− Тате, как се наричат женските динозаври? − Еламигозаври.","tags":"разни","url":"kak-se-narichat-zhenskite-dinozavri.html"},{"title":"След купон","text":"Колко е приятно, когато се събудиш след купон и видиш, че всичко е разрушено, бъркотия, купчини немити съдове... но домът не е твой.","tags":"училище","url":"sled-kupon.html"},{"title":"Професии","text":"В час децата разказват за професиите на родителите си: Петърчо: − Моят баща работи като катаджия, ние имаме много пари и живеем в охолство. Марийка: − Моята майка е проститутка. И ние имаме много пари и живеем в охолство. Иванчо: − Моят баща е тираджия и ако не бяха катаджиите и проститутките, ние също щяхме да имаме много пари и да живеем в охолство.","tags":"за иванчо","url":"profesii.html"},{"title":"Променливо съпротивление","text":"Иванчо на урок по физика. Питат го: − Дай пример за нещо с променливо съпротивление? − Светла от 8−Б клас. − Как така? − Ами понякога ми пуска, а понякога се съпротивява.","tags":"за иванчо","url":"promenlivo-sprotivlenie.html"},{"title":"Всеки божи ден!","text":"− Колко често правиш секс? − Всеки божи ден! − И при мен така, на Великден и на Коледа","tags":"за големи","url":"vseki-bozhi-den.html"},{"title":"Иванчо отсъства от училище","text":"− Иванчо, защо вчера не беше на училище? − Водих кравата на бик. − Е не можа ли баща ти? − Можеше, но по−добре е на бик.","tags":"за иванчо","url":"ivancho-otsstva-ot-uchilishche.html"},{"title":"Изречение в рима","text":"Учителката казва на учениците да измислят по едно изречение в рима. Марийка първа вдига ръка: − Скочих в реката и си намокрих краката. − Браво, Марийке! − приветства я учителката. Някой друг? Иванчо вдига ръка. Учителката със свито сърце го вдига... − Скочих в кацата със саламура и си намокрих... Учителката позеленява. − ...краката! − довършва Иванчо. Учителката въздъхва облекчено, че е спестил срашната простотия и недоумяващо пита: − Няма рима?! − Ами няма, госпожо, малко беше саламурата...","tags":"за иванчо","url":"izrechenie-v-rima.html"},{"title":"Хед шот / Фейсбук","text":"Марийка, настроена романтично, смачква лист хартия и улучва Иванчо по главата: – Хед шот. Хи хи Иванчо взима енциклопедията и със засилка тресва Марийка по лицето: – Фейсбук.","tags":"за иванчо","url":"khed-shot-feisbuk.html"},{"title":"Овчар и юпи","text":"Овчар наблюдава животните си на пасище в Синеморец, когато изведнъж блестяща Toyota Land cruizer спира пред него в облак прах. Шофьорът - младеж, облечен в костюм на Армани, обувки на Gucci, слънчеви очила Ray-Ban и вратовръзка на Yves St-Laurent, протяга врата си през прозореца и пита фермера: − Ако ви кажа точно колко крави и телета има във вашето стадо, ще ми дадете ли теле? Фермерът поглежда мъжа, след това хвърля поглед и на тихо пасящото си стадо и отговоря спокойно: − Да...защо не... ? Юпито паркира колата си и грабва мини компютъра си Dell, включва го в мобилния си телефон и сърфира в Интернет до сайт на NASA, след което се свързва с GPS, за да получи точно позициониране на местоположението, след това подава координатите на друг сателит на NASA, който сканира района в снимка с ултрависока разделителна способност. След това младежът влиза в сайта на Adobe за цифрова фотография и експортира изображението в сайт за анализ на изображения в Хамбург, Германия. Няколко секунди по-късно той получава имейл на своя iPad Air, в който се споменава, че изображението е анализирано и, че данните са запазени. След това има достъп до MS - S.Q.L. чрез O.B.D.C. влиза в електронна таблица на Excel с имейл на своя Blackberry и след няколко минути получава отговор. Обръща се към фермера и казва: − Имате точно 1586 крави и телета. − Добре, можете да вземете едно от моите телета! − казва фермерът. След това дава път на младия юпи, който е избрал едно от животните и го наблюдава развеселен, докато непохватно слага животното в багажника на своята Toyota. Тогава фермерът казва на младежа: − Хей! Ако ви кажа точно в кой сектор на дейност работите, ще ми върнете ли телето? Младежът се замисля за момент и казва: − Добре, защо не? − Вие сте член на правителството на Бойко Борисов − казва фермерът. − Уау! Точно така − казва Юпито − Но как бихте могли да познаете това? − Нямаше нужда да гадая − отговаря той. − Пристигнахте тук, без никой да ви покани, искате да получите пари за отговор, който вече знаех, на въпрос, който не съм ви задал. Използвахте оборудване на стойност милиони, за да се опитате да ми докажете, че сте по−умен от мен, а реално не знаете нищо за работниците и за това, с какво се прехранват. Ти не знаеш нищо за кравите. Това, което имаш пред себе си, е стадо овце! Сега ми върни кучето!\"","tags":"разни","url":"ovchar-i-iupi.html"},{"title":"Ало, 112 ли е?","text":"−Ало, 112 ли е? −Да, стажант Петрова слуша. −Мъжът ми е с 39.9 ! −Бреййй, много дълъг бе!","tags":"семейни","url":"alo-112-li-e.html"},{"title":"Видяло кучето боабаб","text":"Видяло кучето за пръв път баобаб и рекло: − Господи, това е неопикуемо!","tags":"разни","url":"vidialo-kucheto-boabab.html"},{"title":"Винаги ми е било трудно","text":"− Винаги ми е било трудно да доведа вкъщи някоя мадама. Отначало заради родителите ми, а сега − заради жена ми.","tags":"семейни","url":"vinagi-mi-e-bilo-trudno.html"},{"title":"Кръводаряване","text":"Като добър гражданин отидох да даря кръв. Ма тия като почнаха едни въпроси: − Чия е тая кръв? Ама от къде е? Защо е в кофа?","tags":"разни","url":"krvodariavane.html"},{"title":"В самолета","text":"В самолет на съседни седалки седят господин и малко момиченце. Господинът за майтап го попитал: − Какво ще кажеш да си поговорим за да мине по−бързо времето? − Добре! За какво искате да поговорим? − Ами, нека да поговорим за нещо интересно, например за атомната физика, казал мъжът подсмихвайки се надменно. − Съгласна съм, но първо искам да Ви попитам нещо: Една крава, един кон и една овца ядат една и съща храна − трева, но имат различно ако. Овцата прави топчета, кравата голяма купчина, а конят сушени топки. Как си обяснявате този феномен? − Идея си нямам... казал господинът, изумен от интелигентността на момиченцето. − Тогава как искате да си говорим за атомна физика, като Вие дори от лайна нищо не разбирате...?!?","tags":"разни","url":"v-samoleta.html"},{"title":"Осиновен","text":"− Иване, с майка ти трябва да ти кажем нещо важно! − ??? − Ти си осиновен. − Дааа, знаех си! Искам да се запозная с биологичните си родители. − Ние сме биологичните ти родители. Осиновителите ти ще дойдат след час.","tags":"за иванчо","url":"osinoven.html"},{"title":"Няколко съгласни","text":"− Иванчо, кажи ми НЯКОЛКО СЪгласни. − Таня, Ваня, Викито и Деса ... ако е пияна","tags":"за иванчо","url":"niakolko-sglasni.html"},{"title":"Тълкуване на сънища","text":"−Ало, добро утро!Вие ли тълкувате сънища? Вече 3 дни сънувам дете, шоколад и капут. Какво значи? −Купи на детето шоколад бе, капут!","tags":"семейни","url":"tlkuvane-na-snishcha.html"},{"title":"Когато бях на 15 години","text":"Когато бях на 15 години, за първи път отидох да си купя презервативи от аптеката. В онези дни трябваше да положиш усилия да попиташ продавачката, защото всички в нашия район ме познаваха, включително онази млада жена, фармацевт (мисля, че се казваше Марина). Тя забеляза, че съм доста смутен. Подаде ми ги и ме попита дали мога да ги използвам. Честно признах, че не мога. Тя отвори чантата, извади кутията и нахлузи един на палеца си и ми обясни, че е необходимо да проверя дали той седи здраво. Изглеждах объркан. Тогава тя, като се огледа и се увери, че в аптеката няма никой, хвана ръката ми и ме заведе в задната стаичка, разкопча блузата си и свали сутиена. − Възбуждам ли те? − попита тя. Стоях с отворена уста и просто кимвах. Тогава тя каза, че е време да поставя презерватива, свали полата си, свали бикините си и легна на масата. − Хайде − прошепна тя, − имам малко време. Аз я обладах, беше толкова великолепно и не можах да се задържа дълго и свърших след няколко секунди. Тя ме погледна подозрително: − Сложи ли си презерватива? Гордо казах: − Разбира се! И ѝ показах вдигнат палец с презерватива. Как ме би, колко бой изядох само... Много трудно ми беше тогава да разбирам жените!","tags":"за големи","url":"kogato-biakh-na-15-godini.html"},{"title":"Една лекарка не може да заспи.","text":"Една лекарка не може да заспи. В нея се борят съвестта и разума! Съвестта: − Как можеш да спиш спокойно, след като изневери на мъжът си? Разумът: − Зависи.. Той все няма време за секс! Постоянно е зает! И светица да си, ще изневериш! Съвестта: − Добре, има някакво оправдание. Но да го правиш с пациент – къде отиде лекарската етика? Разума: − Глупости, Петрова от трета поликлиника как се чука с пациенти, а? И те доволни и тя оправена.. Замълчала съвестта, но таман лекарката взела да се унася и тя ехидно й прошепнала в ухото: − Да, ама Петрова не е ветеринар!","tags":"семейни","url":"edna-lekarka-ne-mozhe-da-zaspi.html"},{"title":"Ученици запишете Илиада","text":"− Ученици, запишете темата на новия урок: \"Илиада\". − Госпожо, \"иляда\" с думи или с цифри да го запишем?","tags":"училище","url":"uchenitsi-zapishete-iliada.html"},{"title":"Интервю за работа","text":"− Имате ли препоръки от предишни работодатели? − Да, препоръчаха ми да си намеря друга работа.","tags":"Работа","url":"interviu-za-rabota.html"},{"title":"Нещо друго трябва ли ти?","text":"− Скъпа, нещо друго трябва ли ти? − Да ме прегърнеш, да ме обичаш и да сме завинаги заедно! − От Лидъл питам, от Лидъл треа ли ти нещо?","tags":"Семейни","url":"neshcho-drugo-triabva-li-ti.html"},{"title":"Като фъстъче","text":"След училище Марийка към майка си: − Мамо, днес Иванчо си извади пишката, беше като фъстъче. − Толкова малка? − Не! Толкова солена ...","tags":"За Иванчо","url":"kato-fstche.html"},{"title":"Ти па как разбра?","text":"− Тебе май не те бива много в секса, а? - казала девойката. − Ти па как за 30 секунди разбра, ма? - казал пичът.","tags":"За големи","url":"ti-pa-kak-razbra.html"},{"title":"Девойка ражда","text":"Девойка ражда и крещи като луда: − Извадете го това от мееен, болиииии! Сложете ми упойка, ще пукна! По някое време се обръща към гаджето си, стоящо до нея: − Ти, говедо мръсно, ти ми го направи това! Заради тебе сега ме боли! Момчето с каменно изражение: − Еми, аз кога ти виках „Дай да ти го сложа отзад\", ти викаш „НЕ! ЩЕ БОЛИ!\"! Трай сега!","tags":"За големи","url":"devoika-razhda.html"},{"title":"Данъчна проверка","text":"В адвокатска кантора \"Голдман енд Голдщайн\" влиза данъчен и напира за годишна проверка. Погледал го старият чифутин, па изкарал тефтерите да проверява. Чете данъчният, смята и по едно време пита: − В приходите тук има графа \"вино-сборно\", какво е това? − Ми, като спечелим случай, се събираме в офиса, правим си парти и на другия ден, каквото е останало по чаши и бутилки, се събира в един бидон, с времето бидонът се пълни, пращаме го на местния завод за алкохол да го правят на ракия и те ни пращат цяла каса алкохол. Продължава данъчният и след малко пак пита: − Има графа \"ядене сборно\", а това какво е? − Като спечелим случай, парти, ядене... Каквото ядене остане, се събира в един бидон и го пращаме в местната ферма и на края на годината ни пращат цяло прасе. − Интересно! ЗА \"бар мицва-сборно\" какво е??? − Ми... Цяла година ходим на бармицви по роднини и приятели, събираме кожите от обрязването и накрая ги пращаме на данъчното. − И? − Миии, на края на годината ни пращат един х*й като тебе, да ни проверява..","tags":"Разни","url":"danchna-proverka.html"},{"title":"Щурец и богомолка","text":"Щурецът бил страшно навит на богомолката. Обаче го било страх от приказките, че след полов акт, тя изяждала партньора. Една вечер се напили в бара и от дума на дума, отпуснал се той и се усамотили в една хралупа. Страстен секс до зори! На сутринта щуреца се освестил. Стоял в ъгъла и гледал уплашен. − Кво има бе? - питала богомолката. − Сега ще ме ядеш ли? − Не ве, ти луд ли си! Тва само женските го правят!","tags":"Разни","url":"shchurets-i-bogomolka.html"},{"title":"Искаш ли още вино?","text":"Мъж пита жена: − Искаш ли още вино? − Сложи ми два пръста. − После ще ти ги сложа, питам те дали искаш вино!","tags":"За големи","url":"iskash-li-oshche-vino.html"},{"title":"Изпит","text":"Изпит. Професорът задава въпрос след въпрос, студентът мълчи. − Добре, последен въпрос: Кой е открил Америка? Студентът повдига рамене. − Колумб! - направо крещи преподавателя. − Колумб! Студентът става и тръгва. Преподавателят: − Къде тръгна, бе!? − Помислих, че викате следващия...","tags":"Училище","url":"izpit.html"},{"title":"Братовчедка","text":"− Скъпа, няма да се прибирам таз вечер. Ще спя тук в една братовчедка. − Коя братовчедка? − Не я знаеш, на един приятел е.","tags":"Семейни","url":"bratovchedka.html"},{"title":"Кажете ми грубо","text":"− Госпожо, знаете ли кога ще пристигне моя колет? − Не господине, нямам представа. − Кажете ми грубо...... − Нямам представа бе, п д р@ст!","tags":"Разни","url":"kazhete-mi-grubo.html"},{"title":"Най-добрия приятел","text":"− Вчера жена ми избяга с Наско, най-добрият ми приятел. − Ха! Че откога Наско въобще ти е приятел, че и най-добър? − От вчера.","tags":"Семейни","url":"nai-dobriia-priiatel.html"},{"title":"От мързел","text":"− Защо убихте жена си след 30 години брак? − От мързел... − Как така от мързел?!? − Ами а днеска, а утре...","tags":"Семейни","url":"ot-mrzel.html"},{"title":"Отче, съгреших","text":"Отива девойка в църквата. − Отче, съгреших. -Как съгреши, дъще − Смуках го. − Колко време? − 10 минути. − Иди да си изкупиш греха с молитви 1 час. На следващия ден. − Отче съгреших отново. − Пак ли го смука? − Да. − Иди да си изкупиш греха с молитви 3 часа. На следващия ден − Отче.... -Пак ли смука? − Да. − Колко време? − 1 час, 14 минути и 36 секунди. Попът се шашнал и отишъл в олтара за калкулатор. След две минути се връща, като по пътя си разкопчава панталона: − Досмучи го до час и половина, защото се получават едни странни дроби.","tags":"За големи","url":"otche-sgreshikh.html"},{"title":"Урок по английски","text":"Учителят по английски: Повторете \"Put the key on my knee!\" Христо Стоичков: \"Put ki may niiiii!\"","tags":"Футбол","url":"urok-po-angliiski.html"}]}